[
	{
		"id": "http://zotero.org/groups/1468459/items/BZCXZ638",
		"type": "article-journal",
		"title": "Climate Change and the UN Security Council: Bully Pulpit or Bull in a China Shop?",
		"container-title": "Global Environmental Politics",
		"page": "1-20",
		"volume": "17",
		"issue": "2",
		"abstract": "Although claims about climate/conflict links remain contested, concerns that climate change will affect peace and security have gained traction in academic, activist, and policy circles. One set of pressures for responsive action has centered on the UN Security Council, which has held several often-contentious debates on the topic. Whether the Council should address climate change is a highly politicized question, tied to controversies about the Council?s mandate, membership reform, and the appropriate division of labor in the UN system. Lost in this political debate has been a more fundamental question?what exactly could the Council do? We examine six specific proposals for Council action culled from the academic and policy literature and the public positions of member states. These include incorporating climate risks into peacekeeping operations, developing an early-warning system, managing the threat to small-island states, engaging in preventive diplomacy, addressing climate refugees, and embracing a climate-related analogy to the norm of a responsibility to protect. For each proposal, our analysis?which is based on interviews conducted at the UN, archival research, and case histories of past instances of adapting the Council?s focus to new challenges?examines what it would mean and require for the Council to act. We also identify a series of measures that constitute a ?pragmatic transformative? agenda. These steps recognize the poor fit between the climate challenge and the Council as it is currently constituted, but also the potential to use climate as part of a larger transformation toward the better Council the world needs.",
		"URL": "http://dx.doi.org/10.1162/GLEP_a_00398",
		"DOI": "10.1162/GLEP_a_00398",
		"ISSN": "1526-3800",
		"journalAbbreviation": "Global Environmental Politics",
		"author": [
			{
				"family": "Conca",
				"given": "Ken"
			},
			{
				"family": "Thwaites",
				"given": "Joe"
			},
			{
				"family": "Lee",
				"given": "Goueun"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017",
					4,
					4
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2017",
					7,
					10
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/G5JQUW9P",
		"type": "article-journal",
		"title": "Valuing climate change impacts on European forest ecosystems",
		"container-title": "Ecosystem Services",
		"page": "141-153",
		"volume": "18",
		"source": "CrossRef",
		"URL": "http://linkinghub.elsevier.com/retrieve/pii/S2212041616300614",
		"DOI": "10.1016/j.ecoser.2016.02.039",
		"ISSN": "22120416",
		"language": "en",
		"author": [
			{
				"family": "Ding",
				"given": "Helen"
			},
			{
				"family": "Chiabai",
				"given": "Aline"
			},
			{
				"family": "Silvestri",
				"given": "Silvia"
			},
			{
				"family": "Nunes",
				"given": "Paulo A.L.D."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016",
					4
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2017",
					6,
					19
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/AKESVUQF",
		"type": "article-journal",
		"title": "Use of coastal economic valuation in decision making in the Caribbean: Enabling conditions and lessons learned",
		"container-title": "Ecosystem Services",
		"collection-title": "Marine Economics and Policy related to Ecosystem Services: Lessons from the World’s Regional Seas",
		"page": "45-55",
		"volume": "11",
		"source": "ScienceDirect",
		"abstract": "Caribbean economies depend on coastal ecosystem services, including tourism, fisheries, and shoreline protection. However, coastal ecosystems continue to degrade due to human pressures. Many pressures arise from decisions that fail to take full range of ecosystem values and benefits into account. Economic valuation can contribute to better-informed decision making about coastal resource use and development. More than 100 studies in the Caribbean contain monetary values of coastal ecosystem goods and services. However, only a minority of these studies have had an observable influence on policy, management, or investment decisions. Through a series of interviews, we identified 17 valuation studies that have directly influenced decision making. Due to the difficulty of tracking influence, our review was not exhaustive. These 17 “success stories” highlight the potential for economic valuation to improve decision making. Building on literature on the challenges of integrating science into policy, we used these 17 cases to identify enabling conditions for informing decision making. These conditions include a clear policy question, strategic choice of study area, strong stakeholder engagement, effective communications, access to decision makers, and transparency in reporting results. Our findings suggest that valuation practitioners can and should do more to ensure that valuation studies inform decision making.",
		"URL": "http://www.sciencedirect.com/science/article/pii/S2212041614000813",
		"DOI": "10.1016/j.ecoser.2014.07.010",
		"ISSN": "2212-0416",
		"shortTitle": "Use of coastal economic valuation in decision making in the Caribbean",
		"journalAbbreviation": "Ecosystem Services",
		"author": [
			{
				"family": "Waite",
				"given": "Richard"
			},
			{
				"family": "Kushner",
				"given": "Benjamin"
			},
			{
				"family": "Jungwiwattanaporn",
				"given": "Megan"
			},
			{
				"family": "Gray",
				"given": "Erin"
			},
			{
				"family": "Burke",
				"given": "Lauretta"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2015",
					2,
					1
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2017",
					6,
					19
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/ZE5EG6DH",
		"type": "article-journal",
		"title": "Virtual scarce water embodied in inter-provincial electricity transmission in China",
		"container-title": "Applied Energy",
		"page": "438-448",
		"volume": "187",
		"source": "ScienceDirect",
		"abstract": "Intra-national electricity transmission drives virtual water transfer from electricity production regions to electricity consumption regions. In China, the water-intensive thermoelectric power industry is expanding quickly in many water-scarce energy production hubs in northern and northwestern provinces. This study constructed a node-flow model of inter-provincial electricity transmission to investigate the virtual water and scarcity-adjusted virtual water (or virtual scarce water) embodied in the electricity transmission network. It is revealed that total inter-provincial virtual water transfer embodied in electricity transmission was 623 million m3 in 2011, equivalent to 12.7% of the national total thermoelectric water consumption. The top three largest single virtual water flows are West Inner Mongolia-to-Beijing (44 million m3), East Inner Mongolia-to-Liaoning (39 million m3), and Guizhou-to-Guangdong (37 million m3). If the actual volumes of consumptive water use are translated into scarcity-adjusted water consumption based on Water Stress Index, West Inner Mongolia (81 million m3), Shanxi (63 million m3) and Ningxia (30 million m3) become the top three exporters of virtual scarce water. Many ongoing long-distance electricity transmission projects in China will enlarge the scale of scarce water outflows from northwestern regions and potentially increase their water stress.",
		"URL": "http://www.sciencedirect.com/science/article/pii/S0306261916316373",
		"DOI": "10.1016/j.apenergy.2016.11.052",
		"ISSN": "0306-2619",
		"journalAbbreviation": "Applied Energy",
		"author": [
			{
				"family": "Zhang",
				"given": "Chao"
			},
			{
				"family": "Zhong",
				"given": "Lijin"
			},
			{
				"family": "Liang",
				"given": "Sai"
			},
			{
				"family": "Sanders",
				"given": "Kelly T."
			},
			{
				"family": "Wang",
				"given": "Jiao"
			},
			{
				"family": "Xu",
				"given": "Ming"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017",
					2,
					1
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2017",
					6,
					19
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/9ENR8U7Z",
		"type": "article-journal",
		"title": "Delivering modal-shift incentives by using gamification and smartphones: A field study example in Bogota, Colombia",
		"container-title": "Case Studies on Transport Policy",
		"page": "269-278",
		"volume": "4",
		"issue": "4",
		"source": "ScienceDirect",
		"abstract": "This study investigates the use of both monetary and non-monetary incentives delivered through mobile phones, as a way of modifying citizens’ behaviour, specifically when it comes to generating modal shift towards more environmentally friendly modes of transport such as walking and cycling. A field study was carried out in the city of Bogota, Colombia using the concept of gamification. 20 subjects recorded their commuting trips for a two week period using a smartphone app that was developed specifically for this purpose. Statistical analysis of the data showed that, even though there was an observed percentage change in mode choice from week 1 to week 2 towards higher incentivised modes (i.e. cycling and walking), the change is not statistically significant and therefore cannot be attributed to the incentives delivered during week 2. Furthermore even though there was an increase in the total time and distance recorded by the entire group of subjects (from 498.7km and 32.5h during the first week to 799.9km and 58.5h during the second week), the subjects did not alter their travel patterns significantly.",
		"URL": "http://www.sciencedirect.com/science/article/pii/S2213624X16300426",
		"DOI": "10.1016/j.cstp.2016.08.008",
		"ISSN": "2213-624X",
		"shortTitle": "Delivering modal-shift incentives by using gamification and smartphones",
		"journalAbbreviation": "Case Studies on Transport Policy",
		"author": [
			{
				"family": "Castellanos",
				"given": "Sebastián"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016",
					12,
					1
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/J66FUYCW",
		"type": "article-journal",
		"title": "Using spatial statistics to identify emerging hot spots of forest loss",
		"container-title": "Environmental Research Letters",
		"page": "024012",
		"volume": "12",
		"issue": "2",
		"source": "Institute of Physics",
		"abstract": "As sources of data for global forest monitoring grow larger, more complex and numerous, data analysis and interpretation become critical bottlenecks for effectively using them to inform land use policy discussions. Here in this paper, we present a method that combines big data analytical tools with Emerging Hot Spot Analysis (ArcGIS) to identify statistically significant spatiotemporal trends of forest loss in Brazil, Indonesia and the Democratic Republic of Congo (DRC) between 2000 and 2014. Results indicate that while the overall rate of forest loss in Brazil declined over the 14-year time period, spatiotemporal patterns of loss shifted, with forest loss significantly diminishing within the Amazonian states of Mato Grosso and Rondônia and intensifying within the cerrado biome. In Indonesia, forest loss intensified in Riau province in Sumatra and in Sukamara and West Kotawaringin regencies in Central Kalimantan. Substantial portions of West Kalimantan became new and statistically significant hot spots of forest loss in the years 2013 and 2014. Similarly, vast areas of DRC emerged as significant new hot spots of forest loss, with intensified loss radiating out from city centers such as Beni and Kisangani. While our results focus on identifying significant trends at the national scale, we also demonstrate the scalability of our approach to smaller or larger regions depending on the area of interest and specific research question involved. When combined with other contextual information, these statistical data models can help isolate the most significant clusters of loss occurring over dynamic forest landscapes and provide more coherent guidance for the allocation of resources for forest monitoring and enforcement efforts.",
		"URL": "http://stacks.iop.org/1748-9326/12/i=2/a=024012",
		"DOI": "10.1088/1748-9326/aa5a2f",
		"ISSN": "1748-9326",
		"journalAbbreviation": "Environ. Res. Lett.",
		"language": "en",
		"author": [
			{
				"family": "Harris",
				"given": "Nancy L."
			},
			{
				"family": "Goldman",
				"given": "Elizabeth"
			},
			{
				"family": "Gabris",
				"given": "Christopher"
			},
			{
				"family": "Nordling",
				"given": "Jon"
			},
			{
				"family": "Minnemeyer",
				"given": "Susan"
			},
			{
				"literal": "Stephen Ansari"
			},
			{
				"family": "Lippmann",
				"given": "Michael"
			},
			{
				"family": "Bennett",
				"given": "Lauren"
			},
			{
				"family": "Raad",
				"given": "Mansour"
			},
			{
				"family": "Hansen",
				"given": "Matthew"
			},
			{
				"family": "Potapov",
				"given": "Peter"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017"
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/9992NNS2",
		"type": "article-journal",
		"title": "Paris Agreement climate proposals need a boost to keep warming well below 2 °C",
		"container-title": "Nature",
		"page": "631",
		"volume": "534",
		"issue": "7609",
		"source": "www.nature.com",
		"abstract": "<p>The objective of the Paris climate agreement is to limit global-average temperature increase to well below 2 degrees Celsius above pre-industrial levels and to further pursue limiting it to 1.5 degrees Celsius; here, the adequacy of the national plans submitted in preparation for this agreement is assessed, and it is concluded that substantial enhancement or over-delivery on these plans is required to have a reasonable chance of achieving the Paris climate objective.</p>",
		"URL": "https://www.nature.com/articles/nature18307",
		"DOI": "10.1038/nature18307",
		"ISSN": "1476-4687",
		"language": "En",
		"author": [
			{
				"family": "Rogelj",
				"given": "Joeri"
			},
			{
				"family": "Elzen",
				"given": "Michel",
				"dropping-particle": "den"
			},
			{
				"family": "Höhne",
				"given": "Niklas"
			},
			{
				"family": "Fransen",
				"given": "Taryn"
			},
			{
				"family": "Fekete",
				"given": "Hanna"
			},
			{
				"family": "Winkler",
				"given": "Harald"
			},
			{
				"family": "Schaeffer",
				"given": "Roberto"
			},
			{
				"family": "Sha",
				"given": "Fu"
			},
			{
				"family": "Riahi",
				"given": "Keywan"
			},
			{
				"family": "Meinshausen",
				"given": "Malte"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016",
					6
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/5XQLVYAJ",
		"type": "article-journal",
		"title": "Hard times for the Brazilian environment",
		"container-title": "Nature Ecology & Evolution",
		"page": "1213",
		"volume": "1",
		"issue": "9",
		"source": "www.nature.com",
		"abstract": "Correspondence",
		"URL": "https://www.nature.com/articles/s41559-017-0303-7",
		"DOI": "10.1038/s41559-017-0303-7",
		"ISSN": "2397-334X",
		"language": "En",
		"author": [
			{
				"family": "Crouzeilles",
				"given": "Renato"
			},
			{
				"family": "Feltran-Barbieri",
				"given": "Rafael"
			},
			{
				"family": "Ferreira",
				"given": "Mariana S."
			},
			{
				"family": "Strassburg",
				"given": "Bernardo B. N."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017",
					9
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/NN5Q4WFA",
		"type": "webpage",
		"title": "Moment of truth for the Cerrado hotspot",
		"container-title": "Nature Ecology & Evolution",
		"genre": "Comments and Opinion",
		"abstract": "<p>Despite projections of a severe extinction event, a window of opportunity is now open for a mix of policies to avoid biodiversity collapse in the Cerrado hotspot.</p>",
		"URL": "https://www.nature.com/articles/s41559-017-0099",
		"note": "DOI: 10.1038/s41559-017-0099",
		"language": "En",
		"author": [
			{
				"family": "Strassburg",
				"given": "Bernardo B. N."
			},
			{
				"family": "Brooks",
				"given": "Thomas"
			},
			{
				"family": "Feltran-Barbieri",
				"given": "Rafael"
			},
			{
				"family": "Iribarrem",
				"given": "Alvaro"
			},
			{
				"family": "Crouzeilles",
				"given": "Renato"
			},
			{
				"family": "Loyola",
				"given": "Rafael"
			},
			{
				"family": "Latawiec",
				"given": "Agnieszka E."
			},
			{
				"family": "Filho",
				"given": "Francisco J. B. Oliveira"
			},
			{
				"family": "Scaramuzza",
				"given": "Carlos A. de M."
			},
			{
				"family": "Scarano",
				"given": "Fabio R."
			},
			{
				"family": "Soares-Filho",
				"given": "Britaldo"
			},
			{
				"family": "Balmford",
				"given": "Andrew"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017",
					3,
					23
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/IYCHR5E2",
		"type": "article-journal",
		"title": "The effects of ride-hailing companies on the taxicab industry in Las Vegas, Nevada",
		"container-title": "Transportation Research Part A: Policy and Practice",
		"source": "ScienceDirect",
		"abstract": "Ride-hailing, or ride-sourcing, companies continue to penetrate the growing market of transportation-for-hire services in major metropolitan cities all across the globe, both revolutionizing travel and redefining the concept of the taxicab experience. Since the fall of 2015, Las Vegas, Nevada, was added to the ever-growing list of metropolises with such ride-hailing companies (RHCs). For cities whose economies are built predominately on the foundations of tourism, questions inevitably have been raised regarding the effects that RHCs have on their respective transportation system operators, in particular, the taxicab industry. In Las Vegas, services such as Uber (Uber Technologies Inc.) and Lyft (Lyft.com) compete directly with the taxicab industry for riders within the resort corridor and across the valley. In this study, a multinomial linear regression analysis used a multi-modal, time-series travel dataset to estimate the effects of RHCs on taxicab ridership. After controlling for a number of explanatory variables, including the total number of monthly visitors, transit ridership, ride-hailing trip counts to/from the airport and several other socioeconomic indicators, the results showed that RHCs do in fact have a negative, and significant, effect on taxicab ridership. A perhaps more profound and counterintuitive finding however was that transit ridership along the resort corridor actually complements (rather than competes with) taxi ridership; this could have significant implications moving forward.",
		"URL": "http://www.sciencedirect.com/science/article/pii/S0965856417300538",
		"DOI": "10.1016/j.tra.2017.11.008",
		"ISSN": "0965-8564",
		"journalAbbreviation": "Transportation Research Part A: Policy and Practice",
		"author": [
			{
				"family": "Contreras",
				"given": "Seth D."
			},
			{
				"family": "Paz",
				"given": "Alexander"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017",
					11,
					26
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/FRQZGH9E",
		"type": "article-journal",
		"title": "Mega events and the transformation of Rio de Janeiro into a mass-transit city",
		"container-title": "Research in Transportation Economics",
		"collection-title": "Competition and Ownership in Land Passenger Transport (selected papers from the Thredbo 14 conference)",
		"page": "196-203",
		"volume": "59",
		"source": "ScienceDirect",
		"abstract": "After bidding three times, Rio de Janeiro was finally selected to host the 2016 Olympic Games. In its third and successful attempt, Rio changed the focus of its transit supply strategy from rail to bus, with BRT corridors featuring as the main innovation. The backbone of the plan included the implementation of an integrated high-capacity bus based transit network fully integrated to other modes including boat, LRT, metro and suburban rail. Once fully implemented, Rio shall have a world-class transit system and expects the share of daily trips made by mass transit to increase from 18% to 63%, benefiting almost 1.5 million passengers per day. We focus our work in describing bus improvements from regulation and control to the implementation of BRS lanes and four BRT corridors. We address benefits in terms of travel time and emissions from optimizing services and renewing the bus fleet. We highlight the gains in user's satisfaction before and after the BRT. We also report measures to improve safety of the bus transit system and important challenges that still lie ahead to overcome problems deriving from the own success of BRT and from overestimating the performance of important BRT components.",
		"URL": "http://www.sciencedirect.com/science/article/pii/S0739885915300640",
		"DOI": "10.1016/j.retrec.2016.07.024",
		"ISSN": "0739-8859",
		"journalAbbreviation": "Research in Transportation Economics",
		"author": [
			{
				"family": "Lindau",
				"given": "Luis Antonio"
			},
			{
				"family": "Petzhold",
				"given": "Guillermo"
			},
			{
				"family": "Tavares",
				"given": "Virginia Bergamaschi"
			},
			{
				"family": "Facchini",
				"given": "Daniela"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016",
					11,
					1
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/QI3ZLE7D",
		"type": "article-journal",
		"title": "Barriers to planning and implementing Bus Rapid Transit systems",
		"container-title": "Research in Transportation Economics",
		"collection-title": "Competition and Ownership in Land Passenger Transport (selected papers from the Thredbo 13 conference)",
		"page": "9-15",
		"volume": "48",
		"source": "ScienceDirect",
		"abstract": "Bus Rapid Transit, BRT, is now operating in many cities of emerging and developed economies around the world. It provides affordable connectivity, and fast and reliable services for a range of requirements. This paper presents barriers to introducing BRT based on the authors' experience in planning, implementing and improving these systems in cities of emerging countries. We conclude that most issues are related to institutional, financial, legal and political sectors. In particular, BRT planning faces: (i) institutional complexities and lack of technical capacity; (ii) lack of alignment among stakeholders; (iii) strong promotion of competing modes; (iv) perception of BRT as a lower quality mode; (v) traditional bias towards vehicle capacity expansions; (vi) opposition from existing bus operators; and (vii) lack of community participation. BRT implementation barriers include: (i) underestimating the implementation effort, i.e. optimism bias; (ii) discontinuities due to political cycles; (iii) lack of national policies supporting BRT development; (iv) insufficient funding for adequate implementation; and (v) rushed inauguration. By addressing and documenting common issues of many real world experiences, we expect to help cities enhance their ability to advance BRT as part of their portfolio of sustainable mobility improvements.",
		"URL": "http://www.sciencedirect.com/science/article/pii/S0739885914000675",
		"DOI": "10.1016/j.retrec.2014.09.026",
		"ISSN": "0739-8859",
		"journalAbbreviation": "Research in Transportation Economics",
		"author": [
			{
				"family": "Lindau",
				"given": "Luis Antonio"
			},
			{
				"family": "Hidalgo",
				"given": "Dario"
			},
			{
				"family": "Almeida Lobo",
				"given": "Adriana",
				"non-dropping-particle": "de"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2014",
					12,
					1
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/JK8BXMIU",
		"type": "article-journal",
		"title": "Exhaust emissions of transit buses: Brazil and India case studies",
		"container-title": "Research in Transportation Economics",
		"collection-title": "Competition and Ownership in Land Passenger Transport (selected papers from the Thredbo 13 conference)",
		"page": "323-329",
		"volume": "48",
		"source": "ScienceDirect",
		"abstract": "In order to aid fleet fuel choices, specifically in Brazil and India, this report compiles emissions testing data from in-use or real world drive cycle tests. The data is used to compare the range of emissions for four emissions that are commonly regulated by emissions standards (CO, THC, NOx, PM) and CO2 emissions. The combined results of the analysis show some of the best performing fuel options in Brazil and India are 20% blend Biodiesel with Diesel Particular Filter and Selective Catalytic Reduction (B20 + DPF + SCR) and Compressed Natural Gas with Three Way Catalyst (CNG + 3WC). However, other fuel or technology options provide meaningful results – CNG fuels or Hybrid buses can provide significant PM reductions or CO2 reductions, respectively. For fleet decisions, further aspects of the local context should be considered as well, such as the impact of maintenance practices, altitude, and local driving cycles on emissions when making vehicle decisions. Also, the usual practice of covering the capital costs out of user fares may not be applicable for the introduction of cleaner buses; the use of national and international funds may be applicable, as the cleaner technologies help achieve energy consumption or emissions reduction targets.",
		"URL": "http://www.sciencedirect.com/science/article/pii/S0739885914001000",
		"DOI": "10.1016/j.retrec.2014.09.059",
		"ISSN": "0739-8859",
		"shortTitle": "Exhaust emissions of transit buses",
		"journalAbbreviation": "Research in Transportation Economics",
		"author": [
			{
				"family": "Cooper",
				"given": "Erin"
			},
			{
				"family": "Arioli",
				"given": "Magdala"
			},
			{
				"family": "Carrigan",
				"given": "Aileen"
			},
			{
				"family": "Lindau",
				"given": "Luis Antonio"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2014",
					12,
					1
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/89BE3S4X",
		"type": "article-journal",
		"title": "Traffic safety in surface public transport systems: a synthesis of research",
		"container-title": "Public Transport",
		"page": "121-137",
		"volume": "7",
		"issue": "2",
		"source": "rd.springer.com",
		"abstract": "While there is a growing body of literature on transit safety, most studies on this topic tend to focus on a single type of transit system or on a single city. There is a need for a better understandi",
		"URL": "https://link.springer.com/article/10.1007/s12469-014-0087-y",
		"DOI": "10.1007/s12469-014-0087-y",
		"ISSN": "1866-749X, 1613-7159",
		"shortTitle": "Traffic safety in surface public transport systems",
		"journalAbbreviation": "Public Transp",
		"language": "en",
		"author": [
			{
				"family": "Duduta",
				"given": "Nicolae"
			},
			{
				"family": "Adriazola",
				"given": "Claudia"
			},
			{
				"family": "Hidalgo",
				"given": "Dario"
			},
			{
				"family": "Lindau",
				"given": "Luis Antonio"
			},
			{
				"family": "Jaffe",
				"given": "Rebecca"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2015",
					7,
					1
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/V59HS393",
		"type": "article-journal",
		"title": "Assessing factors influencing a possible South China tiger reintroduction: a survey of international conservation professionals",
		"container-title": "Environmental Conservation",
		"page": "1-9",
		"source": "Cambridge Core",
		"abstract": "SUMMARY\nTigers are among the most at-risk large carnivores and the South China tiger is the most threatened tiger subspecies. Reintroduction programmes are one strategy to re-establishing extirpated populations. China is committed to restoring wild South China tigers, but uncertainty remains about factors constraining these efforts. The aim of this study was to query conservation and reintroduction professionals about their attitudes and concerns and to provide guidance regarding a possible tiger reintroduction effort in South Central China. We carried out a global survey of 287 scholars and practitioners involved with wildlife reintroduction and conservation. We received responses from 68 (23.7%) respondents. More than 70% supported a potential South China tiger reintroduction effort, but many expressed concerns over planning and implementation, adherence to International Union for Conservation of Nature reintroduction guidelines and elimination of underlying threats. Respondents generally believed that China has the capacity to carry out such a programme, but may not have the experience or socio-political environment to address the issues facing human populations; 62% of respondents suggested a plausible release site should be greater than 2000 km2. To our knowledge, this is the first survey related to a potential large carnivore reintroduction programme in Asia; it has implications for future reintroduction and recovery programmes in Asia and globally.",
		"URL": "https://www.cambridge.org/core/journals/environmental-conservation/article/assessing-factors-influencing-a-possible-south-china-tiger-reintroduction-a-survey-of-international-conservation-professionals/04AFEBE0F4F202891DE88B354310D766",
		"DOI": "10.1017/S0376892917000182",
		"ISSN": "0376-8929, 1469-4387",
		"shortTitle": "Assessing factors influencing a possible South China tiger reintroduction",
		"language": "en",
		"author": [
			{
				"family": "Qin",
				"given": "Yiyuan"
			},
			{
				"family": "Nyhus",
				"given": "Philip J."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017",
					3
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/983J7GIC",
		"type": "article-journal",
		"title": "State capacity and the quality of policies. Revisiting the relationship between openness and government size",
		"container-title": "Economics & Politics",
		"page": "133-156",
		"volume": "29",
		"issue": "2",
		"source": "Wiley Online Library",
		"abstract": "Countries with different levels of state capacity have access to different sets of policies. In particular, countries with strong state capabilities are able to draw from a broader menu of policies than countries with lower capabilities. We apply and test this insight to the case of exposure to trade-related risk. So far, most of the literature has considered that only one type of policy—the one that increases government size—can help to overcome the challenge imposed by openness. However, there are a number of policies that can mitigate trade-induced risks, many of which do not have the necessary implication of increasing public spending. Yet, many such policies require governmental capabilities not available to any country. For that reason, while the choice of a particular policy within a menu depends on political conditions, the relationship between openness and the size of government might be mediated by the capabilities of states. This paper provides reduced form evidence confirming that the empirical relationship between openness and government size is conditional on state capabilities. Therefore, public policies cannot be assessed independently of the capacity of the State that would have to implement them.",
		"URL": "http://onlinelibrary.wiley.com/doi/10.1111/ecpo.12090/abstract",
		"DOI": "10.1111/ecpo.12090",
		"ISSN": "1468-0343",
		"journalAbbreviation": "Econ Polit",
		"language": "en",
		"author": [
			{
				"family": "Franco Chuaire",
				"given": "María"
			},
			{
				"family": "Scartascini",
				"given": "Carlos"
			},
			{
				"family": "Tommasi",
				"given": "Mariano"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017",
					7,
					1
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/VT8IL8XR",
		"type": "article-journal",
		"title": "Aligning corporate greenhouse-gas emissions targets with climate goals",
		"container-title": "Nature Climate Change",
		"page": "1057",
		"volume": "5",
		"issue": "12",
		"source": "www.nature.com",
		"abstract": "<p>Corporations need to reduce their greenhouse-gas emissions to help avoid dangerous climate change. A new method for setting emissions targets, which can also be used to assess corporate climate performance and increase accountability, is proposed.</p>",
		"URL": "https://www.nature.com/articles/nclimate2770",
		"DOI": "10.1038/nclimate2770",
		"ISSN": "1758-6798",
		"language": "En",
		"author": [
			{
				"family": "Krabbe",
				"given": "Oskar"
			},
			{
				"family": "Linthorst",
				"given": "Giel"
			},
			{
				"family": "Blok",
				"given": "Kornelis"
			},
			{
				"family": "Crijns-Graus",
				"given": "Wina"
			},
			{
				"family": "Vuuren",
				"given": "Detlef P.",
				"dropping-particle": "van"
			},
			{
				"family": "Höhne",
				"given": "Niklas"
			},
			{
				"family": "Faria",
				"given": "Pedro"
			},
			{
				"family": "Aden",
				"given": "Nate"
			},
			{
				"family": "Pineda",
				"given": "Alberto Carrillo"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2015",
					12
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/Y4XGGF4J",
		"type": "article-journal",
		"title": "Necessary but not sufficient: the role of energy efficiency in industrial sector low-carbon transformation",
		"container-title": "Energy Efficiency",
		"page": "1-19",
		"source": "rd.springer.com",
		"abstract": "As the primary means for growth and development over the past two centuries, industry has played a central role in generating our current Anthropocene. The increasing impacts of climate change bring i",
		"URL": "https://link.springer.com/article/10.1007/s12053-017-9570-z",
		"DOI": "10.1007/s12053-017-9570-z",
		"ISSN": "1570-646X, 1570-6478",
		"shortTitle": "Necessary but not sufficient",
		"journalAbbreviation": "Energy Efficiency",
		"language": "en",
		"author": [
			{
				"family": "Aden",
				"given": "Nate"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017",
					11,
					8
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/2SHBR2I8",
		"type": "webpage",
		"title": "Advances in Water Quality Trading as a Flexible Compliance Tool",
		"abstract": "<SPAN style='FONT-SIZE: 11pt; FONT-FAMILY: \"Calibri\",sans-serif; mso-fareast-font-family: Calibri; mso-fareast-theme-font: minor-latin; mso-bidi-font-family: \"Times New Roman\"; mso-ansi-language: EN-US; mso-fareast-language: EN-US; mso-bidi-language: AR-SA'>A compilation of case histories, regulatory successes, and emerging legal case law that showcase the advances in the use of water quality trading programs and approaches as a flexible regulatory/permitting compliance tool.</SPAN>",
		"URL": "https://www.e-wef.org/Store/ProductDetails.aspx?productId=45390843",
		"language": "en-US",
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/WEP6A5EF",
		"type": "article-journal",
		"title": "Pay for Performance: Optimizing public investments in agricultural best management practices in the Chesapeake Bay Watershed",
		"container-title": "Ecological Economics",
		"page": "252-261",
		"volume": "118",
		"source": "ScienceDirect",
		"abstract": "Agricultural best management practices (BMPs) such as streamside buffer zones and cover crops are increasingly being used to reduce nutrient pollution into water bodies. Eutrophication from fertilizer runoff is the key driver behind growth of hypoxic “dead zones” where fish production comes to a standstill. Governments heavily subsidize BMPs, but do not generally allocate funds to maximize their environmental benefits. But with ever-increasing fiscal constraints, policy makers are searching for ways to enhance efficiency of BMP programs. Pay for performance presents an alternative platform based on nutrient reduction achieved. This paper compares a conventional subsidy approach with pay for performance for BMPs designed to reduce nutrient pollution into the Chesapeake Bay. We model four paired scenarios using a constrained optimization model. In the first pairing we held the level of nutrient reduction constant and compared cost effectiveness of the two subsidy allocation methods. In the second pairing we held the level of program investment constant and compared nutrient reduction outcomes. In both pairings, pay for performance was far superior — delivering identical nutrient reduction outcomes at less than half the cost in the first and delivering two to three times the amount of nutrient reduction for the same budget allocation in the second.",
		"URL": "http://www.sciencedirect.com/science/article/pii/S0921800915003365",
		"DOI": "10.1016/j.ecolecon.2015.07.033",
		"ISSN": "0921-8009",
		"shortTitle": "Pay for Performance",
		"journalAbbreviation": "Ecological Economics",
		"author": [
			{
				"family": "Talberth",
				"given": "John"
			},
			{
				"family": "Selman",
				"given": "Mindy"
			},
			{
				"family": "Walker",
				"given": "Sara"
			},
			{
				"family": "Gray",
				"given": "Erin"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2015",
					10,
					1
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/84VB6T9W",
		"type": "article-journal",
		"title": "Review of best management practice reduction efficiencies in the Lower Mississippi Alluvial Valley",
		"container-title": "Journal of Soil and Water Conservation",
		"page": "556-563",
		"volume": "67",
		"issue": "6",
		"source": "www.jswconline.org",
		"abstract": "Agricultural best management practices (BMPs) can help reduce nutrient and sediment concentrations and loads leaving farm fields, which in turn can reduce negative impacts on downstream aquatic systems. For nearly three decades, significant federal investment in technical and financial assistance has been provided to implement farm BMPs. Of the conservation programs, only a few attempt to estimate the amount of nutrient and sediment reduction resulting from cost-shared practices, let alone potential positive effect on local or regional water quality. The current study provides a review of the scientific literature to determine nutrient reduction efficiency percentages for BMPs in row-crop agriculture within the Lower Mississippi Alluvial Valley (LMAV), an area with high delivery of both nitrogen (N) and phosphorus (P) to the Gulf of Mexico. The review consisted of multiple agricultural and biological database searches, a BMP effectiveness tool, and outreach to scientists. Only 18 articles (9 BMPs) provided BMP efficiencies that met specific criteria of (a) row-crop agriculture, (b) clay/silt loam soils, (c) slopes of 0% to 5%, and (d) occurrence within the LMAV. Best management practices included tillage management, wetlands, winter rice field management, subsurface drainage, and vegetated drainage ditches. The majority of the nine key BMPs for the LMAV provided significant nutrient reductions ranging from 15% to 100%. For seven BMPs that had total nitrogen (TN) and total phosphorus (TP) reduction efficiencies, the range was between 17% and 76%. Given the limited availability of BMP efficiency estimates within this physiographic region, these estimates should be used with caution. Significant resources should be committed to conducting replicable studies in the LMAV to provide the most reliable estimates possible of BMP effectiveness under a wide-range of realistic cropping, hydrological, and weather conditions in order to inform program and policy development and analysis.",
		"URL": "http://www.jswconline.org/content/67/6/556",
		"DOI": "10.2489/jswc.67.6.556",
		"ISSN": "0022-4561, 1941-3300",
		"journalAbbreviation": "Journal of Soil and Water Conservation",
		"language": "en",
		"author": [
			{
				"family": "Kröger",
				"given": "R."
			},
			{
				"family": "Perez",
				"given": "M."
			},
			{
				"family": "Walker",
				"given": "S."
			},
			{
				"family": "Sharpley",
				"given": "A."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2012",
					11,
					1
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/WUYMFKKB",
		"type": "article-journal",
		"title": "Evaluating the impacts of the clean cities program",
		"container-title": "Science of The Total Environment",
		"page": "254-262",
		"volume": "579",
		"source": "ScienceDirect",
		"abstract": "The Department of Energy's Clean Cities program was created in 1993 to reduce petroleum usage in the transportation sector. The program promotes alternative fuels such as biofuels and fuel-saving strategies such as idle reduction and fleet management through coalitions of local government, non-profit, and private actors. Few studies have evaluated the impact of the program because of its complexity that include interrelated strategies of grants, education and training and diversity of participants. This paper uses a Difference-in-Differences (DiD) approach to evaluate the effectiveness of the program between 1990 and 2010. We quantify the effectiveness of the Clean Cities program by focusing on performance measures such as air quality, number of alternative fueling stations, private vehicle occupancy and transit ridership. We find that counties that participate in the program perform better on all these measures compared to counties that did not participate. Compared to the control group, counties in the Clean Cities program experienced a reduction in days with bad air quality (3.7%), a decrease in automobile commuters (2.9%), an overall increase in transit commuters (2.1%) and had greater numbers of new alternative fueling stations (12.9). The results suggest that the program is a qualified success.",
		"URL": "http://www.sciencedirect.com/science/article/pii/S0048969716325736",
		"DOI": "10.1016/j.scitotenv.2016.11.119",
		"ISSN": "0048-9697",
		"journalAbbreviation": "Science of The Total Environment",
		"author": [
			{
				"family": "Qiu",
				"given": "Shiyong"
			},
			{
				"family": "Kaza",
				"given": "Nikhil"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017",
					2,
					1
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/DJELPNYA",
		"type": "book",
		"title": "Steering the Metropolis: Metropolitan Governance for Sustainable Urban Development",
		"publisher": "Inter-American Development Bank",
		"source": "publications.iadb.org",
		"abstract": "A distinctive feature of urbanization in the last 50 years is the expansion of urban populations and built development well beyond what was earlier conceived as the city limit, resulting in metropolitan areas. This is challenging the relevance of traditional municipal boundaries, and by extension, traditional governing structures and institutions. \"Steering the Metropolis: Metropolitan Governance for Sustainable Urban Development,” encompasses the reflections of thought and practice leaders on the underlying premises for governing metropolitan space, sectoral adaptations of those premises, and dynamic applications in a wide variety of contexts. Those reflections are structured into three sections. Section 1 discusses the conceptual underpinnings of metropolitan governance, analyzing why political, technical, and administrative arrangements at this level of government are needed. Section 2 deepens the discussion by addressing specific sectoral themes of mobility, land use planning, environmental management, and economic production, as well as crosscutting topics of metropolitan governance finance, and monitoring and evaluation. Section 3 tests the concepts and their sectoral adaptations against the practice, with cases from Africa, America, Asia, and Europe.",
		"URL": "http://publications.iadb.org/handle/11319/8596",
		"ISBN": "978-1-59782-311-1",
		"note": "DOI: 10.18235/0000875",
		"shortTitle": "Steering the Metropolis",
		"language": "English",
		"author": [
			{
				"family": "Bank (IDB)",
				"given": "Inter-American Development"
			},
			{
				"family": "Programme (UN-Habitat)",
				"given": "United Nations Human Settlements"
			},
			{
				"family": "America (CAF)",
				"given": "Development Bank of Latin"
			},
			{
				"family": "Desarrollo (BID)",
				"given": "Banco Interamericano",
				"dropping-particle": "de"
			},
			{
				"family": "Humanos (ONU-Hábitat)",
				"given": "Programa de las Naciones Unidas para los Asentamientos"
			},
			{
				"family": "America (CAF)",
				"given": "Development Bank of Latin"
			},
			{
				"family": "Desarrollo (BID)",
				"given": "Banco Interamericano",
				"dropping-particle": "de"
			},
			{
				"family": "Humanos (ONU-Hábitat)",
				"given": "Programa de las Naciones Unidas para los Asentamientos"
			},
			{
				"family": "Latina (CAF)",
				"given": "Banco de Desenvolvimento do América"
			},
			{
				"family": "Desenvolvimento (BID)",
				"given": "Banco Interamericano",
				"dropping-particle": "de"
			},
			{
				"family": "Humanos (ONU-Habitat)",
				"given": "Programa das Nações Unidas para os Assentamentos"
			},
			{
				"family": "Latina (CAF)",
				"given": "Banco de Desenvolvimento da América"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017",
					10,
					24
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/598XJPR9",
		"type": "article-journal",
		"title": "Modeling the links between biodiversity, ecosystem services and human wellbeing in the context of climate change: Results from an econometric analysis of the European forest ecosystems",
		"container-title": "Ecological Economics",
		"page": "60-73",
		"volume": "97",
		"source": "ScienceDirect",
		"abstract": "This paper constitutes a first attempt to model the relationship between climate change, biodiversity, and ecosystem services, with a specific emphasis on European forests. Firstly, we construct a composite biodiversity indicator that integrates quantitative and qualitative changes of biodiversity projected to 2050 for the EU-17 under future IPCC scenarios. Secondly, this indicator is integrated into two simultaneous equation models to capture the marginal impacts of changes in biodiversity on the value of ecosystem goods and services (EGS) due to climate change. Our estimation results confirm the role of biodiversity as a nature-based policy solution for climate change mitigation, shedding light on the policy actions that generate co-benefits by enhancing ecosystems' capacity to mitigate climate change impacts, while conserving biodiversity and sustaining the flows of EGS for human livelihoods. Especially, nature-based mitigation policies are more cost-effective and better at coping with the ethic and inequality issues associated with distributional impacts of the policy actions, compared to the pure technical solutions to improving energy efficiency and reducing emissions. However, the strength of biodiversity as a nature-based policy option for climate change mitigation depends on both the nature of the EGS and the geographical area under consideration.",
		"URL": "http://www.sciencedirect.com/science/article/pii/S0921800913003339",
		"DOI": "10.1016/j.ecolecon.2013.11.004",
		"ISSN": "0921-8009",
		"shortTitle": "Modeling the links between biodiversity, ecosystem services and human wellbeing in the context of climate change",
		"journalAbbreviation": "Ecological Economics",
		"author": [
			{
				"family": "Ding",
				"given": "Helen"
			},
			{
				"family": "Nunes",
				"given": "Paulo A. L. D."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2014",
					1,
					1
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/9XMAPHFN",
		"type": "article-journal",
		"title": "The social dimension of biodiversity policy in the European Union: Valuing the benefits to vulnerable communities",
		"container-title": "Environmental Science & Policy",
		"page": "196-208",
		"volume": "33",
		"source": "ScienceDirect",
		"abstract": "This paper uses GIS-based mapping tools and economic valuation of ecosystem goods and services to explore the social dimension of biodiversity policy. We investigate the linkages between biodiversity, ecosystem service values, and socio-economic vulnerability indicators in a spatially explicit framework and at different geographic scales. Our focus is on Europe, where biodiversity and ecosystem benefits have been well studied for many ecosystems, such as forests, coastal ecosystems and freshwater wetlands. The analysis focuses in particular on rural agricultural areas and remote mountainous regions accounting for the differences across various income groups, both at national and regional levels. The results of the study provide useful insights for EU policymakers in designing policy instruments that can promote biodiversity conservation and prevent natural resource degradation, on the one hand, while contributing to social stability and human livelihoods, on the other hand.",
		"URL": "http://www.sciencedirect.com/science/article/pii/S1462901113001317",
		"DOI": "10.1016/j.envsci.2013.06.004",
		"ISSN": "1462-9011",
		"shortTitle": "The social dimension of biodiversity policy in the European Union",
		"journalAbbreviation": "Environmental Science & Policy",
		"author": [
			{
				"family": "Ghermandi",
				"given": "Andrea"
			},
			{
				"family": "Ding",
				"given": "Helen"
			},
			{
				"family": "Nunes",
				"given": "Paulo A. L. D."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2013",
					11,
					1
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/B5WJ9ANI",
		"type": "article-journal",
		"title": "The economic assessment of changes in ecosystem services: and application of the CGE methodology",
		"container-title": "Economia Agraria y Recursos Naturales",
		"volume": "11",
		"issue": "1",
		"source": "ageconsearch.umn.edu",
		"abstract": "The present study integrates Computable General Equilibrium (CGE) modelling with biodiversity services, proposing a possible methodology for assessing climate-change impacts on ecosystems. The assessment focuses on climate change impacts on carbon sequestration services provided by European forest, cropland and grassland ecosystems and on provisioning services, but provided by forest and cropland ecosystems only. To do this via a CGE model it is necessary to identify first the role that these ecosystem services play in marketable transactions; then how climate change can impact these services; and finally how the economic system reacts to those changes by adjusting demand and supply across sectors, domestically and internationally Bosello, Francesco; Eboli, Fabio; Parrado, Ramiro; Nunes, Paulo A.L.D.; Ding, Helen; Rosa, Renato",
		"URL": "http://ageconsearch.umn.edu/record/117622",
		"shortTitle": "The economic assessment of changes in ecosystem services",
		"language": "en",
		"author": [
			{
				"family": "Bosello",
				"given": "Francesco"
			},
			{
				"family": "Eboli",
				"given": "Fabio"
			},
			{
				"family": "Parrado",
				"given": "Ramiro"
			},
			{
				"family": "Nunes",
				"given": "Paulo A. L. D."
			},
			{
				"family": "Ding",
				"given": "Helen"
			},
			{
				"family": "Rosa",
				"given": "Renato"
			}
		],
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/TWREZ5EX",
		"type": "article-journal",
		"title": "Economic Assessment of Forest Ecosystem Services Losses: Cost of Policy Inaction",
		"container-title": "Environmental and Resource Economics",
		"page": "405-445",
		"volume": "50",
		"issue": "3",
		"source": "rd.springer.com",
		"abstract": "This paper presents a bottom-up methodological framework for estimating some of the key ecosystem services provided by forests biomes worldwide. We consider the provision of wood and non-wood forest p",
		"URL": "https://link.springer.com/article/10.1007/s10640-011-9478-6",
		"DOI": "10.1007/s10640-011-9478-6",
		"ISSN": "0924-6460, 1573-1502",
		"shortTitle": "Economic Assessment of Forest Ecosystem Services Losses",
		"journalAbbreviation": "Environ Resource Econ",
		"language": "en",
		"author": [
			{
				"family": "Chiabai",
				"given": "Aline"
			},
			{
				"family": "Travisi",
				"given": "Chiara M."
			},
			{
				"family": "Markandya",
				"given": "Anil"
			},
			{
				"family": "Ding",
				"given": "Helen"
			},
			{
				"family": "Nunes",
				"given": "Paulo A. L. D."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2011",
					11,
					1
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/UNNDDA5P",
		"type": "webpage",
		"title": "Valuation of Regulating Services of Ecosystems | Methodology and Applications | Taylor & Francis Group",
		"URL": "https://www.taylorfrancis.com/books/e/9781136942457",
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/XPB8YJ8D",
		"type": "article-journal",
		"title": "Get the science right when paying for nature's services",
		"container-title": "Science",
		"page": "1206-1207",
		"volume": "347",
		"issue": "6227",
		"source": "science.sciencemag.org",
		"abstract": "Payments for Ecosystem Services (PES) mechanisms leverage economic and social incentives to shape how people influence natural processes and achieve conservation and sustainability goals. Beneficiaries of nature's goods and services pay owners or stewards of ecosystems that produce those services, with payments contingent on service provision (1, 2). Integrating scientific knowledge and methods into PES is critical (3, 4). Yet many projects are based on weak scientific foundations, and effectiveness is rarely evaluated with the rigor necessary for scaling up and understanding the importance of these approaches as policy instruments and conservation tools (2, 5, 6). Part of the problem is the lack of simple, yet rigorous, scientific principles and guidelines to accommodate PES design and guide research and analyses that foster evaluations of effectiveness (4). As scientists and practitioners from government, nongovernment, academic, and finance institutions, we propose a set of such guidelines and principles.\nFew projects adequately address design and evaluation\nFew projects adequately address design and evaluation",
		"URL": "http://science.sciencemag.org/content/347/6227/1206",
		"DOI": "10.1126/science.aaa1403",
		"ISSN": "0036-8075, 1095-9203",
		"note": "PMID: 25766222",
		"language": "en",
		"author": [
			{
				"family": "Naeem",
				"given": "S."
			},
			{
				"family": "Ingram",
				"given": "J. C."
			},
			{
				"family": "Varga",
				"given": "A."
			},
			{
				"family": "Agardy",
				"given": "T."
			},
			{
				"family": "Barten",
				"given": "P."
			},
			{
				"family": "Bennett",
				"given": "G."
			},
			{
				"family": "Bloomgarden",
				"given": "E."
			},
			{
				"family": "Bremer",
				"given": "L. L."
			},
			{
				"family": "Burkill",
				"given": "P."
			},
			{
				"family": "Cattau",
				"given": "M."
			},
			{
				"family": "Ching",
				"given": "C."
			},
			{
				"family": "Colby",
				"given": "M."
			},
			{
				"family": "Cook",
				"given": "D. C."
			},
			{
				"family": "Costanza",
				"given": "R."
			},
			{
				"family": "DeClerck",
				"given": "F."
			},
			{
				"family": "Freund",
				"given": "C."
			},
			{
				"family": "Gartner",
				"given": "T."
			},
			{
				"family": "Goldman-Benner",
				"given": "R."
			},
			{
				"family": "Gunderson",
				"given": "J."
			},
			{
				"family": "Jarrett",
				"given": "D."
			},
			{
				"family": "Kinzig",
				"given": "A. P."
			},
			{
				"family": "Kiss",
				"given": "A."
			},
			{
				"family": "Koontz",
				"given": "A."
			},
			{
				"family": "Kumar",
				"given": "P."
			},
			{
				"family": "Lasky",
				"given": "J. R."
			},
			{
				"family": "Masozera",
				"given": "M."
			},
			{
				"family": "Meyers",
				"given": "D."
			},
			{
				"family": "Milano",
				"given": "F."
			},
			{
				"family": "Naughton-Treves",
				"given": "L."
			},
			{
				"family": "Nichols",
				"given": "E."
			},
			{
				"family": "Olander",
				"given": "L."
			},
			{
				"family": "Olmsted",
				"given": "P."
			},
			{
				"family": "Perge",
				"given": "E."
			},
			{
				"family": "Perrings",
				"given": "C."
			},
			{
				"family": "Polasky",
				"given": "S."
			},
			{
				"family": "Potent",
				"given": "J."
			},
			{
				"family": "Prager",
				"given": "C."
			},
			{
				"family": "Quétier",
				"given": "F."
			},
			{
				"family": "Redford",
				"given": "K."
			},
			{
				"family": "Saterson",
				"given": "K."
			},
			{
				"family": "Thoumi",
				"given": "G."
			},
			{
				"family": "Vargas",
				"given": "M. T."
			},
			{
				"family": "Vickerman",
				"given": "S."
			},
			{
				"family": "Weisser",
				"given": "W."
			},
			{
				"family": "Wilkie",
				"given": "D."
			},
			{
				"family": "Wunder",
				"given": "S."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2015",
					3,
					13
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/H26UMMX8",
		"type": "chapter",
		"title": "Accounting for ecosystem services in business",
		"container-title": "Routledge Handbook of Ecosystem Services",
		"publisher": "Routledge",
		"publisher-place": "London",
		"event-place": "London",
		"ISBN": "978-1-138-02508-0",
		"author": [
			{
				"family": "Ding",
				"given": "Helen"
			}
		],
		"editor": [
			{
				"family": "Postchin",
				"given": "Marion"
			},
			{
				"family": "Haines-Yong",
				"given": "Roy"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/HL9BFP8F",
		"type": "chapter",
		"title": "Cost–benefit analysis of alternative land-use scenarios: A sustainability study for the Volcanic Central Talamanca Biological Corridor",
		"container-title": "Climate Change Impacts on Tropical Forests in Central America: An Ecosystem Service Perspective",
		"collection-title": "The Earthscan Forest Library",
		"publisher-place": "London",
		"page": "152-177",
		"event-place": "London",
		"ISBN": "978-0-415-72080-9",
		"author": [
			{
				"family": "Ding",
				"given": "Helen"
			},
			{
				"family": "Chiabai",
				"given": "Aline"
			}
		],
		"editor": [
			{
				"family": "Chiabai",
				"given": "Aline"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2015"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/LTUHZVFG",
		"type": "chapter",
		"title": "European Forests and Carbon Sequestration Services: An Economic Assessment of Climate Change Impacts",
		"container-title": "Valuation of Regulating Services of Ecosystems: Methodology and Applications",
		"publisher": "Routledge",
		"publisher-place": "London",
		"event-place": "London",
		"ISBN": "978-0-415-56987-3",
		"author": [
			{
				"family": "Ding",
				"given": "Helen"
			},
			{
				"family": "Teelucksingh",
				"given": "s"
			},
			{
				"family": "Pushpam",
				"given": "Kumar"
			},
			{
				"family": "Woods",
				"given": "Michael D"
			}
		],
		"issued": {
			"literal": "20103"
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/2BEN49N5",
		"type": "chapter",
		"title": "Assessing corridor performance",
		"container-title": "Restructuring Public Transport through Bus Rapid Transit : An International and Interdisciplinary Perspective",
		"publisher": "Policy Press",
		"publisher-place": "Chicago",
		"page": "299-316",
		"event-place": "Chicago",
		"ISBN": "978-1-4473-2616-8",
		"author": [
			{
				"family": "Lindau",
				"given": "Luis Antonio"
			},
			{
				"family": "Herrera",
				"given": "Juan Carlos"
			}
		],
		"editor": [
			{
				"family": "Munoz",
				"given": "Juan Carlos"
			},
			{
				"family": "Paget-Seekins",
				"given": "Laurel"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/BIXXVBUZ",
		"type": "chapter",
		"title": "Global overview of BRT and bus corridors",
		"container-title": "Restructuring public transport through bus rapid transit : an international and interdisciplinary perspective",
		"publisher": "Policy Press",
		"publisher-place": "Chicago",
		"page": "15-28",
		"event-place": "Chicago",
		"ISBN": "978-1-4473-2616-8",
		"author": [
			{
				"family": "Lindau",
				"given": "Luis Antonio"
			},
			{
				"family": "Silva,",
				"given": "C. A. M"
			}
		],
		"editor": [
			{
				"family": "Munoz",
				"given": "Juan Carlos"
			},
			{
				"family": "Paget-Seekins",
				"given": "Laurel"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/223HCF9D",
		"type": "chapter",
		"title": "Road safety impacts of BRT and busway features",
		"container-title": "Restructuring public transport through bus rapid transit : an international and interdisciplinary perspective",
		"publisher": "Policy Press",
		"publisher-place": "Chicago",
		"page": "355-368",
		"event-place": "Chicago",
		"ISBN": "978-1-4473-2616-8",
		"author": [
			{
				"family": "Lindau",
				"given": "Luis Antonio"
			},
			{
				"family": "Duduta",
				"given": "Nicolae"
			}
		],
		"editor": [
			{
				"family": "Munoz",
				"given": "Juan Carlos"
			},
			{
				"family": "Paget-Seekins",
				"given": "Laurel"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016"
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/KAHVSDU3",
		"type": "webpage",
		"title": "State capacity and the quality of policies. Revisiting the relationship between openness and government size - Franco Chuaire - 2017 - Economics & Politics - Wiley Online Library",
		"URL": "http://onlinelibrary.wiley.com/doi/10.1111/ecpo.12090/abstract?systemMessage=Please+be+advised+that+we+experienced+an+unexpected+issue+that+occurred+on+Saturday+and+Sunday+January+20th+and+21st+that+caused+the+site+to+be+down+for+an+extended+period+of+time+and+affected+the+ability+of+users+to+access+content+on+Wiley+Online+Library.+This+issue+has+now+been+fully+resolved.++We+apologize+for+any+inconvenience+this+may+have+caused+and+are+working+to+ensure+that+we+can+alert+you+immediately+of+any+unplanned+periods+of+downtime+or+disruption+in+the+future.",
		"accessed": {
			"date-parts": [
				[
					"2018",
					1,
					31
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/5UGMBF3D",
		"type": "article-journal",
		"title": "Investing in resilience today to prepare for tomorrow’s climate change",
		"container-title": "Bulletin of the Atomic Scientists",
		"page": "1-7",
		"volume": "0",
		"issue": "0",
		"source": "Taylor and Francis+NEJM",
		"abstract": "Even as we redouble our efforts to cut greenhouse emissions, we must build resilience against the current and future impacts of climate change. The economic argument for investment in resilience has been well-established, and while financial resources have started flowing to this end, the latest studies suggest that the world is underinvesting in resilience by at least 70 percent. In addition, resources may not be going where they can best protect those who are disproportionately affected by climate-related shocks. While new sources and larger volumes of finance for adaptation are mobilized, decision-makers – particularly in developing countries – would be well advised to add to their toolkit insurance-linked social safety nets, better resilience metrics, and system-of-systems vulnerability assessments to get more bang for their scarce resilience bucks.",
		"URL": "https://doi.org/10.1080/00963402.2018.1436805",
		"DOI": "10.1080/00963402.2018.1436805",
		"ISSN": "0096-3402",
		"author": [
			{
				"family": "Martinez-Diaz",
				"given": "Leonardo"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2018",
					2,
					19
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					2,
					27
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/F2LQFUQZ",
		"type": "article-journal",
		"title": "Managing Scarce Water Resources in China's Coal Power Industry.",
		"container-title": "Environmental Management",
		"page": "1188-1203",
		"volume": "57",
		"issue": "6",
		"source": "EBSCOhost",
		"archive": "cmedm",
		"archive_location": "26908125",
		"abstract": "Coal power generation capacity is expanding rapidly in the arid northwest regions in China. Its impact on water resources is attracting growing concerns from policy-makers, researchers, as well as mass media. This paper briefly describes the situation of electricity-water conflict in China and provides a comprehensive review on a variety of water resources management policies in China's coal power industry. These policies range from mandatory regulations to incentive-based instruments, covering water withdrawal standards, technological requirements on water saving, unconventional water resources utilization (such as reclaimed municipal wastewater, seawater, and mine water), water resources fee, and water permit transfer. Implementing these policies jointly is of crucial importance for alleviating the water stress from the expanding coal power industry in China.;",
		"URL": "http://search.ebscohost.com/login.aspx?direct=true&db=cmedm&AN=26908125&site=eds-live&scope=site",
		"DOI": "10.1007/s00267-016-0678-2",
		"ISSN": "1432-1009",
		"journalAbbreviation": "Environmental Management",
		"author": [
			{
				"family": "Zhang",
				"given": "Chao"
			},
			{
				"family": "Zhong",
				"given": "Lijin"
			},
			{
				"family": "Fu",
				"given": "Xiaotian"
			},
			{
				"family": "Zhao",
				"given": "Zhongnan"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016",
					6
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/I5ZQKQAG",
		"type": "article-journal",
		"title": "Conservation Beyond Park Boundaries: The Impact of Buffer Zones on Deforestation and Mining Concessions in the Peruvian Amazon.",
		"container-title": "Environmental Management",
		"page": "297-311",
		"volume": "58",
		"issue": "2",
		"source": "EBSCOhost",
		"archive": "cmedm",
		"archive_location": "27179802",
		"abstract": "Many researchers have tested whether protected areas save tropical forest, but generally focus on parks and reserves, management units that have internationally recognized standing and clear objectives. Buffer zones have received considerably less attention because of their ambiguous rules and often informal status. Although buffer zones are frequently dismissed as ineffective, they warrant attention given the need for landscape-level approaches to conservation and their prevalence around the world-in Peru, buffer zones cover >10 % of the country. This study examines the effectiveness of buffer zones in the Peruvian Amazon to (a) prevent deforestation and (b) limit the extent of mining concessions. We employ covariate matching to determine the impact of 13 buffer zones on deforestation and mining concessions from 2007 to 2012. Despite variation between sites, these 13 buffer zones have prevented ~320 km(2) of forest loss within their borders during the study period and ~1739 km(2) of mining concessions, an outcome associated with the special approval process for granting formal concessions in these areas. However, a closer look at the buffer zone around the Tambopata National Reserve reveals the difficulties of controlling illegal and informal activities. According to interviews with NGO employees, government officials, and community leaders, enforcement of conservation is limited by uncertain institutional responsibilities, inadequate budgets, and corruption, although formal and community-based efforts to block illicit mining are on the rise. Landscape-level conservation not only requires clear legal protocol for addressing large-scale, formal extractive activities, but there must also be strategies and coordination to combat illegal activities.;",
		"URL": "http://search.ebscohost.com/login.aspx?direct=true&db=cmedm&AN=27179802&site=eds-live&scope=site",
		"DOI": "10.1007/s00267-016-0709-z",
		"ISSN": "1432-1009",
		"journalAbbreviation": "Environmental Management",
		"author": [
			{
				"family": "Weisse",
				"given": "Mikaela J"
			},
			{
				"family": "Naughton-Treves",
				"given": "Lisa C"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016",
					8
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/K33C2RY5",
		"type": "article-journal",
		"title": "Reconciling oil palm expansion and climate change mitigation in Kalimantan, Indonesia.",
		"container-title": "Plos One",
		"page": "e0127963-e0127963",
		"volume": "10",
		"issue": "5",
		"source": "EBSCOhost",
		"archive": "cmedm",
		"archive_location": "26011182",
		"abstract": "Our society faces the pressing challenge of increasing agricultural production while minimizing negative consequences on ecosystems and the global climate. Indonesia, which has pledged to reduce greenhouse gas (GHG) emissions from deforestation while doubling production of several major agricultural commodities, exemplifies this challenge. Here we focus on palm oil, the world's most abundant vegetable oil and a commodity that has contributed significantly to Indonesia's economy. Most oil palm expansion in the country has occurred at the expense of forests, resulting in significant GHG emissions. We examine the extent to which land management policies can resolve the apparently conflicting goals of oil palm expansion and GHG mitigation in Kalimantan, a major oil palm growing region of Indonesia. Using a logistic regression model to predict the locations of new oil palm between 2010 and 2020 we evaluate the impacts of six alternative policy scenarios on future emissions. We estimate net emissions of 128.4-211.4 MtCO2 yr(-1) under business as usual expansion of oil palm plantations. The impact of diverting new plantations to low carbon stock land depends on the design of the policy. We estimate that emissions can be reduced by 9-10% by extending the current moratorium on new concessions in primary forests and peat lands, 35% by limiting expansion on all peat and forestlands, 46% by limiting expansion to areas with moderate carbon stocks, and 55-60% by limiting expansion to areas with low carbon stocks. Our results suggest that these policies would reduce oil palm profits only moderately but would vary greatly in terms of cost-effectiveness of emissions reductions. We conclude that a carefully designed and implemented oil palm expansion plan can contribute significantly towards Indonesia's national emissions mitigation goal, while allowing oil palm area to double.;",
		"URL": "http://search.ebscohost.com/login.aspx?direct=true&db=cmedm&AN=26011182&site=eds-live&scope=site",
		"DOI": "10.1371/journal.pone.0127963",
		"ISSN": "1932-6203",
		"journalAbbreviation": "Plos One",
		"author": [
			{
				"family": "Austin",
				"given": "Kemen G"
			},
			{
				"family": "Kasibhatla",
				"given": "Prasad S"
			},
			{
				"family": "Urban",
				"given": "Dean L"
			},
			{
				"family": "Stolle",
				"given": "Fred"
			},
			{
				"family": "Vincent",
				"given": "Jeffrey"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2015",
					5,
					26
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/PVBY9QVS",
		"type": "article-journal",
		"title": "Can't see the (bamboo) forest for the trees: examining bamboo's fit within international forestry institutions.",
		"container-title": "Ambio",
		"page": "770-778",
		"volume": "43",
		"issue": "6",
		"source": "EBSCOhost",
		"archive": "cmedm",
		"archive_location": "24293019",
		"abstract": "Over the centuries, governments and international agencies have developed a wide range of institutions to manage timber resources and conserve values provided by treed lands. Concerns regarding the sustainable supply of timber have provided opportunities for the development of substitute resources; however, bamboo and other non-timber forest resources have not been a part of the development of these institutions. Bamboo is a unique Non-Timber Forest Product, as it is often classified as forest or timber, and therefore must adhere to the same regulations as timber. Given the recent global expansion of bamboo, it is timely to examine the interplay between bamboo and the traditional institutions of forest governance. This paper aims to contribute to debates regarding cognitive institutional constraints on the development of substitute natural resources using bamboo as a case study, with specific focus on the applicability of Forest Stewardship Council certification, timber legality verification and Reducing Emissions from Deforestation and Forest Degradation to bamboos.;",
		"URL": "http://search.ebscohost.com/login.aspx?direct=true&db=cmedm&AN=24293019&site=eds-live&scope=site",
		"DOI": "10.1007/s13280-013-0466-7",
		"ISSN": "0044-7447",
		"journalAbbreviation": "Ambio",
		"author": [
			{
				"family": "Buckingham",
				"given": "Kathleen Carmel"
			},
			{
				"family": "Wu",
				"given": "Liangru"
			},
			{
				"family": "Lou",
				"given": "Yiping"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2014",
					10
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/XGBIMG73",
		"type": "article-journal",
		"title": "Coral Reefs and People in a High-CO2 World: Where Can Science Make a Difference to People?",
		"container-title": "Plos One",
		"page": "e0164699-e0164699",
		"volume": "11",
		"issue": "11",
		"source": "EBSCOhost",
		"archive": "cmedm",
		"archive_location": "27828972",
		"abstract": "Reefs and People At Risk: Increasing levels of carbon dioxide in the atmosphere put shallow, warm-water coral reef ecosystems, and the people who depend upon them at risk from two key global environmental stresses: 1) elevated sea surface temperature (that can cause coral bleaching and related mortality), and 2) ocean acidification. These global stressors: cannot be avoided by local management, compound local stressors, and hasten the loss of ecosystem services. Impacts to people will be most grave where a) human dependence on coral reef ecosystems is high, b) sea surface temperature reaches critical levels soonest, and c) ocean acidification levels are most severe. Where these elements align, swift action will be needed to protect people's lives and livelihoods, but such action must be informed by data and science.; An Indicator Approach: Designing policies to offset potential harm to coral reef ecosystems and people requires a better understanding of where CO2-related global environmental stresses could cause the most severe impacts. Mapping indicators has been proposed as a way of combining natural and social science data to identify policy actions even when the needed science is relatively nascent. To identify where people are at risk and where more science is needed, we map indicators of biological, physical and social science factors to understand how human dependence on coral reef ecosystems will be affected by globally-driven threats to corals expected in a high-CO2 world. Western Mexico, Micronesia, Indonesia and parts of Australia have high human dependence and will likely face severe combined threats. As a region, Southeast Asia is particularly at risk. Many of the countries most dependent upon coral reef ecosystems are places for which we have the least robust data on ocean acidification. These areas require new data and interdisciplinary scientific research to help coral reef-dependent human communities better prepare for a high CO2 world.;",
		"URL": "http://search.ebscohost.com/login.aspx?direct=true&db=cmedm&AN=27828972&site=eds-live&scope=site",
		"DOI": "10.1371/journal.pone.0164699",
		"ISSN": "1932-6203",
		"journalAbbreviation": "Plos One",
		"author": [
			{
				"family": "Pendleton",
				"given": "Linwood"
			},
			{
				"family": "Comte",
				"given": "Adrien"
			},
			{
				"family": "Langdon",
				"given": "Chris"
			},
			{
				"family": "Ekstrom",
				"given": "Julia A"
			},
			{
				"family": "Cooley",
				"given": "Sarah R"
			},
			{
				"family": "Suatoni",
				"given": "Lisa"
			},
			{
				"family": "Beck",
				"given": "Michael W"
			},
			{
				"family": "Brander",
				"given": "Luke M"
			},
			{
				"family": "Burke",
				"given": "Lauretta"
			},
			{
				"family": "Cinner",
				"given": "Josh E"
			},
			{
				"family": "Doherty",
				"given": "Carolyn"
			},
			{
				"family": "Edwards",
				"given": "Peter E T"
			},
			{
				"family": "Gledhill",
				"given": "Dwight"
			},
			{
				"family": "Jiang",
				"given": "Li-Qing"
			},
			{
				"family": "Hooidonk",
				"given": "Ruben J",
				"non-dropping-particle": "van"
			},
			{
				"family": "Teh",
				"given": "Louise"
			},
			{
				"family": "Waldbusser",
				"given": "George G"
			},
			{
				"family": "Ritter",
				"given": "Jessica"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016",
					11,
					9
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/9FRA9VS8",
		"type": "article-journal",
		"title": "Can carbon emissions from tropical deforestation drop by 50% in 5years?",
		"container-title": "Global Change Biology",
		"page": "1336-1347",
		"volume": "22",
		"issue": "4",
		"archive_location": "CCC:000371515300002",
		"URL": "://CCC:000371515300002",
		"ISSN": "1354-1013",
		"shortTitle": "Can carbon emissions from tropical deforestation drop by 50% in 5years?",
		"author": [
			{
				"family": "Zarin",
				"given": "Daniel J."
			},
			{
				"family": "Harris",
				"given": "Nancy L."
			},
			{
				"family": "Baccini",
				"given": "Alessandro"
			},
			{
				"family": "Aksenov",
				"given": "Dmitry"
			},
			{
				"family": "Hansen",
				"given": "Matthew C."
			},
			{
				"family": "Azevedo-Ramos",
				"given": "Claudia"
			},
			{
				"family": "Azevedo",
				"given": "Tasso"
			},
			{
				"family": "Margono",
				"given": "Belinda A."
			},
			{
				"family": "Alencar",
				"given": "Ane C."
			},
			{
				"family": "Gabris",
				"given": "Chri S."
			},
			{
				"family": "Allegretti",
				"given": "Adrienne"
			},
			{
				"family": "Potapov",
				"given": "Peter"
			},
			{
				"family": "Farina",
				"given": "Mary"
			},
			{
				"family": "Walker",
				"given": "Wayne S."
			},
			{
				"family": "Shevade",
				"given": "Varada S."
			},
			{
				"family": "Loboda",
				"given": "Tatiana V."
			},
			{
				"family": "Turubanova",
				"given": "Svetlana"
			},
			{
				"family": "Tyukavina",
				"given": "Alexandra"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016",
					4
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/ZJINTMZE",
		"type": "article-journal",
		"title": "Ecological restoration success is higher for natural regeneration than for active restoration in tropical forests",
		"container-title": "Science Advances",
		"page": "1345-1345",
		"volume": "3",
		"issue": "11",
		"archive_location": "CCC:000418002000019",
		"URL": "://CCC:000418002000019",
		"ISSN": "2375-2548",
		"shortTitle": "Ecological restoration success is higher for natural regeneration than for active restoration in tropical forests",
		"author": [
			{
				"family": "Crouzeilles",
				"given": "Renato"
			},
			{
				"family": "Ferreira",
				"given": "Mariana S."
			},
			{
				"family": "Chazdon",
				"given": "Robin L."
			},
			{
				"family": "Lindenmayer",
				"given": "David B."
			},
			{
				"family": "Sansevero",
				"given": "Jeronimo B. B."
			},
			{
				"family": "Monteiro",
				"given": "Lara"
			},
			{
				"family": "Iribarrem",
				"given": "Alvaro"
			},
			{
				"family": "Latawiec",
				"given": "Agnieszka E."
			},
			{
				"family": "Strassburg",
				"given": "Bernardo B. N."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017",
					11
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/WETFGHCK",
		"type": "article-journal",
		"title": "Economic valuation of coral reef ecosystem service of coastal protection: A pragmatic approach",
		"container-title": "Ecosystem Services",
		"page": "72-80",
		"volume": "21",
		"archive_location": "CCC:000385526300008",
		"URL": "://CCC:000385526300008",
		"ISSN": "2212-0416",
		"shortTitle": "Economic valuation of coral reef ecosystem service of coastal protection: A pragmatic approach",
		"author": [
			{
				"family": "Pascal",
				"given": "Nicolas"
			},
			{
				"family": "Allenbach",
				"given": "Michel"
			},
			{
				"family": "Brathwaite",
				"given": "Angelique"
			},
			{
				"family": "Burke",
				"given": "Lauretta"
			},
			{
				"family": "Le Port",
				"given": "Guillaume"
			},
			{
				"family": "Clua",
				"given": "Eric"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016",
					10
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/D875RNZV",
		"type": "article-journal",
		"title": "Expansion of Industrial Plantations Continues to Threaten Malayan Tiger Habitat",
		"container-title": "Remote Sensing",
		"page": "747-747",
		"volume": "9",
		"issue": "7",
		"archive_location": "CCC:000406676800110",
		"URL": "://CCC:000406676800110",
		"ISSN": "2072-4292",
		"shortTitle": "Expansion of Industrial Plantations Continues to Threaten Malayan Tiger Habitat",
		"author": [
			{
				"family": "Shevade",
				"given": "Varada S."
			},
			{
				"family": "Potapov",
				"given": "Peter V."
			},
			{
				"family": "Harris",
				"given": "Nancy L."
			},
			{
				"family": "Loboda",
				"given": "Tatiana V."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017",
					7
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/LMYNCI4K",
		"type": "article-journal",
		"title": "Reducing Urban Greenhouse Gas Footprints",
		"container-title": "Scientific Reports",
		"page": "14659-14659",
		"volume": "7",
		"archive_location": "CCC:000414566600028",
		"URL": "://CCC:000414566600028",
		"ISSN": "2045-2322",
		"shortTitle": "Reducing Urban Greenhouse Gas Footprints",
		"author": [
			{
				"family": "Pichler",
				"given": "Peter-Paul"
			},
			{
				"family": "Zwickel",
				"given": "Timm"
			},
			{
				"family": "Chavez",
				"given": "Abel"
			},
			{
				"family": "Kretschmer",
				"given": "Tino"
			},
			{
				"family": "Seddon",
				"given": "Jessica"
			},
			{
				"family": "Weisz",
				"given": "Helga"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017",
					11,
					7
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/S9AGYSBM",
		"type": "article-journal",
		"title": "The extent of forest in dryland biomes",
		"container-title": "Science",
		"page": "635-+",
		"volume": "356",
		"issue": "6338",
		"archive_location": "CCC:000400975200054",
		"URL": "://CCC:000400975200054",
		"ISSN": "0036-8075",
		"shortTitle": "The extent of forest in dryland biomes",
		"author": [
			{
				"family": "Bastin",
				"given": "Jean-Francois"
			},
			{
				"family": "Berrahmouni",
				"given": "Nora"
			},
			{
				"family": "Grainger",
				"given": "Alan"
			},
			{
				"family": "Maniatis",
				"given": "Danae"
			},
			{
				"family": "Mollicone",
				"given": "Danilo"
			},
			{
				"family": "Moore",
				"given": "Rebecca"
			},
			{
				"family": "Patriarca",
				"given": "Chiara"
			},
			{
				"family": "Picard",
				"given": "Nicolas"
			},
			{
				"family": "Sparrow",
				"given": "Ben"
			},
			{
				"family": "Abraham",
				"given": "Elena Maria"
			},
			{
				"family": "Aloui",
				"given": "Kamel"
			},
			{
				"family": "Atesoglu",
				"given": "Ayhan"
			},
			{
				"family": "Attorre",
				"given": "Fabio"
			},
			{
				"family": "Bassullu",
				"given": "Caglar"
			},
			{
				"family": "Bey",
				"given": "Adia"
			},
			{
				"family": "Garzuglia",
				"given": "Monica"
			},
			{
				"family": "Garcia-Montero",
				"given": "Luis G."
			},
			{
				"family": "Groot",
				"given": "Nikee"
			},
			{
				"family": "Guerin",
				"given": "Greg"
			},
			{
				"family": "Laestadius",
				"given": "Lars"
			},
			{
				"family": "Lowe",
				"given": "Andrew J."
			},
			{
				"family": "Mamane",
				"given": "Bako"
			},
			{
				"family": "Marchi",
				"given": "Giulio"
			},
			{
				"family": "Patterson",
				"given": "Paul"
			},
			{
				"family": "Rezende",
				"given": "Marcelo"
			},
			{
				"family": "Ricci",
				"given": "Stefano"
			},
			{
				"family": "Salcedo",
				"given": "Ignacio"
			},
			{
				"family": "Diaz",
				"given": "Alfonso Sanchez-Paus"
			},
			{
				"family": "Stolle",
				"given": "Fred"
			},
			{
				"family": "Surappaeva",
				"given": "Venera"
			},
			{
				"family": "Castro",
				"given": "Rene"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2017",
					5,
					12
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/23M7X2RE",
		"type": "article-journal",
		"title": "A review of land-based greenhouse gas flux estimates in Indonesia",
		"container-title": "Environmental Research Letters",
		"source": "Institute of Physics",
		"abstract": "Abstract This study examines underlying reasons for differences among land-based greenhouse gas flux estimates in Indonesia, where six national inventories reported average emissions of between 0.4 and 1.1 Gt CO2e yr-1 over the 2000 – 2012 period. The large range among estimates is only somewhat smaller than Indonesia’s GHG mitigation commitment. To determine the reasons for these differences, we compared input data and estimation methods, including the definitions and assumptions used for setting accounting boundaries, including emitting activities, incorporating fluxes from various carbon pools, and handling legacy fluxes. We also tested the sensitivity of methodological differences by generating our own reference emissions estimate and iteratively modifying individual components of the inventory. We found that the largest changes stem from the inclusion of legacy GHG emissions due to peat drainage (which increased emissions by at least +94% compared to the reference), methane emissions due to peat fires (+35%), and GHG emissions from belowground biomass and necromass carbon pools (+61%), modifications to assumptions of the mass of fuel burnt in peat fire events (+88%), and accounting for regrowth following a deforestation event (-31%). These differences cumulatively explain more than half of the observed difference among inventory estimates. Understanding the various approaches to emissions estimation, and how these influence the magnitude of component GHG fluxes, is an important first step towards reconciling GHG inventories. The Indonesian government’s success in achieving its mitigation goal will depend on its ability to measure progress and evaluate the effectiveness of abatement actions, for which reliable harmonized greenhouse gas inventories are an essential foundation.",
		"URL": "http://iopscience.iop.org/10.1088/1748-9326/aab531",
		"DOI": "10.1088/1748-9326/aab531",
		"ISSN": "1748-9326",
		"journalAbbreviation": "Environ. Res. Lett.",
		"language": "en",
		"author": [
			{
				"family": "Austin",
				"given": "Kemen G."
			},
			{
				"family": "Harris",
				"given": "Nancy L."
			},
			{
				"family": "Wijaya",
				"given": "Arief"
			},
			{
				"family": "Murdiyarso",
				"given": "Daniel"
			},
			{
				"family": "Harvey",
				"given": "Thomas J."
			},
			{
				"family": "Stolle",
				"given": "Fred"
			},
			{
				"family": "Kasibhatla",
				"given": "Prasad"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2018"
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					4,
					10
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/YG2YJKN2",
		"type": "article-journal",
		"title": "Planetary Health Watch: integrated monitoring in the Anthropocene epoch",
		"container-title": "The Lancet Planetary Health",
		"page": "e141-e143",
		"volume": "2",
		"issue": "4",
		"source": "ScienceDirect",
		"URL": "https://www.sciencedirect.com/science/article/pii/S2542519618300470",
		"DOI": "10.1016/S2542-5196(18)30047-0",
		"ISSN": "2542-5196",
		"shortTitle": "Planetary Health Watch",
		"journalAbbreviation": "The Lancet Planetary Health",
		"author": [
			{
				"family": "Haines",
				"given": "Andy"
			},
			{
				"family": "Hanson",
				"given": "Craig"
			},
			{
				"family": "Ranganathan",
				"given": "Janet"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2018",
					4
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					4,
					16
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/U2HSKD8Q",
		"type": "article-journal",
		"title": "Enabling Renewable Energy on both Sides of the Meter: a Focus on State-Level Approaches in New York and Texas",
		"container-title": "Current Sustainable/Renewable Energy Reports",
		"page": "45-58",
		"volume": "5",
		"issue": "1",
		"source": "rd.springer.com",
		"abstract": "Purpose of the Review This paper focuses on the impact of state renewable energy policies in the decentralized, patchwork energy policy framework of the present-day USA. Approaches in two states in...",
		"URL": "https://link.springer.com/article/10.1007/s40518-018-0096-6",
		"DOI": "10.1007/s40518-018-0096-6",
		"ISSN": "2196-3010",
		"shortTitle": "Enabling Renewable Energy on both Sides of the Meter",
		"journalAbbreviation": "Curr Sustainable Renewable Energy Rep",
		"language": "en",
		"author": [
			{
				"family": "Cyrs",
				"given": "Tom H."
			}
		],
		"issued": {
			"date-parts": [
				[
					"2018",
					3,
					1
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					4,
					16
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/ASWN5ZRE",
		"type": "article-journal",
		"title": "When is a forest a forest? Forest concepts and definitions in the era of forest and landscape restoration",
		"container-title": "Ambio",
		"page": "538-550",
		"volume": "45",
		"issue": "5",
		"source": "rd.springer.com",
		"abstract": "We present a historical overview of forest concepts and definitions, linking these changes with distinct perspectives and management objectives. Policies dealing with a broad range of forest issues...",
		"URL": "https://link.springer.com/article/10.1007/s13280-016-0772-y",
		"DOI": "10.1007/s13280-016-0772-y",
		"ISSN": "0044-7447, 1654-7209",
		"shortTitle": "When is a forest a forest?",
		"journalAbbreviation": "Ambio",
		"language": "en",
		"author": [
			{
				"family": "Chazdon",
				"given": "Robin L."
			},
			{
				"family": "Brancalion",
				"given": "Pedro H. S."
			},
			{
				"family": "Laestadius",
				"given": "Lars"
			},
			{
				"family": "Bennett-Curry",
				"given": "Aoife"
			},
			{
				"family": "Buckingham",
				"given": "Kathleen"
			},
			{
				"family": "Kumar",
				"given": "Chetan"
			},
			{
				"family": "Moll-Rocek",
				"given": "Julian"
			},
			{
				"family": "Vieira",
				"given": "Ima Célia Guimarães"
			},
			{
				"family": "Wilson",
				"given": "Sarah Jane"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2016",
					9,
					1
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					4,
					24
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/9THPWCM7",
		"type": "article-journal",
		"title": "The Legitimacy of Bamboo Certification: Unpacking the Controversy and the Implications for a “Treelike” Grass",
		"container-title": "Society & Natural Resources",
		"page": "575-592",
		"volume": "28",
		"issue": "6",
		"source": "Taylor and Francis+NEJM",
		"abstract": "Bamboo is emerging as an important substitute for wood and wood fiber. Although bamboo can be assimilated within existing forest certification mechanisms, there is growing controversy among experts regarding the applicability and efficacy of adopting such instruments. Through an accumulation of fieldwork, interviews, and discussions among experts between 2005 and 2014, this article analyzes the Forest Stewardship Council (FSC) certification, as well as proposals arising within the bamboo community. Through the lens of legitimacy, it analyzes stakeholders' views of the input legitimacy (processes) and output legitimacy (effectiveness) of FSC bamboo certification. It highlights the dissatisfaction with the third-party model for smallholders, as well the lack of ecological management gains within the FSC system. However, currently the bamboo communities of practice are divided about ways to proceed regarding creating alternative approaches. At a macro level, it highlights current challenges regarding the need to facilitate new resources into already existing institutions.",
		"URL": "https://doi.org/10.1080/08941920.2014.945057",
		"DOI": "10.1080/08941920.2014.945057",
		"ISSN": "0894-1920",
		"shortTitle": "The Legitimacy of Bamboo Certification",
		"author": [
			{
				"family": "Buckingham",
				"given": "Kathleen"
			},
			{
				"family": "Jepson",
				"given": "Paul"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2015",
					6,
					3
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					4,
					24
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/A3AX34U2",
		"type": "article-journal",
		"title": "Vegetal politics: belonging, practices and places",
		"container-title": "Social & Cultural Geography",
		"page": "861-870",
		"volume": "15",
		"issue": "8",
		"source": "Taylor and Francis+NEJM",
		"abstract": "Cultural geography has a long and proud tradition of research into human–plant relations. However, until recently, that tradition has been somewhat disconnected from conceptual advances in the social sciences, even those to which cultural geographers have made significant contributions. With a number of important exceptions, plant studies have been less explicitly part of more-than-human geographies than have animal studies. This special issue aims to redress this gap, recognising plants and their multiple engagements with and beyond humans. Plants are not only fundamental to human survival, they play a key role in many of the most important environmental political issues of the century, including biofuels, carbon economies and food security. In this introduction, we explore themes of belonging, practices and places, as discussed in the contributing papers. Together, the papers suggest new kinds of ‘vegetal politics’, documenting both collaborative and conflictual relations between humans, plants and others. They open up new spaces of political action and subjectivity, challenging political frames that are confined to humans. The papers also raise methodological questions and challenges for future research. This special issue grew out of sessions we organised at the Association of American Geographers Annual Meeting in New York in 2012.",
		"URL": "https://doi.org/10.1080/14649365.2014.973900",
		"DOI": "10.1080/14649365.2014.973900",
		"ISSN": "1464-9365",
		"shortTitle": "Vegetal politics",
		"author": [
			{
				"family": "Head",
				"given": "Lesley"
			},
			{
				"family": "Atchison",
				"given": "Jennifer"
			},
			{
				"family": "Phillips",
				"given": "Catherine"
			},
			{
				"family": "Buckingham",
				"given": "Kathleen"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2014",
					11,
					17
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					4,
					24
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/2LHX4FX8",
		"type": "article-journal",
		"title": "Whose sustainability counts? Reflections on an Indian oasis and the drive for certified bamboo",
		"container-title": "Asian Geographer",
		"page": "97-113",
		"volume": "31",
		"issue": "2",
		"source": "Taylor and Francis+NEJM",
		"abstract": "This paper traces a controversial development in India called Lavasa. Lavasa is a new hill station being created in Maharashtra, which aims to tap into a new eco-city trend of urban development. In order to ascertain “world-class” status, the city requires globally recognized standards. This study follows the Forest Stewardship Council certification process. This seemingly easy model of bamboo certification assisted in identifying underlying existing local tensions regarding land tenure, indigenous people's rights, potential landslide areas, and inequitable pay for women. Through a focus on one site of consumption and production, the paper explores two linked issues: the global “branding” of sustainable cities and sustainable product certification. Whilst both the city and certification reproduced neoliberal spaces of governance, a performativity lens highlighted the political outcomes of envisioning different “realities”. The paper argues that the concerns of distributional equity are a major challenge developing countries face in advancing sustainability.",
		"URL": "https://doi.org/10.1080/10225706.2014.917687",
		"DOI": "10.1080/10225706.2014.917687",
		"ISSN": "1022-5706",
		"shortTitle": "Whose sustainability counts?",
		"author": [
			{
				"family": "Buckingham",
				"given": "Kathleen Carmel"
			},
			{
				"family": "Jepson",
				"given": "Paul"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2014",
					7,
					3
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					4,
					24
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/XRSQ9SCZ",
		"type": "article-journal",
		"title": "Can’t See the (Bamboo) Forest for the Trees: Examining Bamboo’s Fit Within International Forestry Institutions",
		"container-title": "AMBIO",
		"page": "770-778",
		"volume": "43",
		"issue": "6",
		"source": "rd.springer.com",
		"abstract": "Over the centuries, governments and international agencies have developed a wide range of institutions to manage timber resources and conserve values provided by treed lands. Concerns regarding the...",
		"URL": "https://link.springer.com/article/10.1007/s13280-013-0466-7",
		"DOI": "10.1007/s13280-013-0466-7",
		"ISSN": "0044-7447, 1654-7209",
		"shortTitle": "Can’t See the (Bamboo) Forest for the Trees",
		"journalAbbreviation": "AMBIO",
		"language": "en",
		"author": [
			{
				"family": "Buckingham",
				"given": "Kathleen Carmel"
			},
			{
				"family": "Wu",
				"given": "Liangru"
			},
			{
				"family": "Lou",
				"given": "Yiping"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2014",
					10,
					1
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					4,
					24
				]
			]
		}
	},
	{
		"id": "http://zotero.org/groups/1468459/items/MIKZDCZF",
		"type": "article-journal",
		"title": "ENVIRONMENTAL REVIEWS AND CASE STUDIES: Diplomats and Refugees: Panda Diplomacy, Soft “Cuddly” Power, and the New Trajectory in Panda Conservation",
		"container-title": "Environmental Practice",
		"page": "262-270",
		"volume": "15",
		"issue": "3",
		"source": "Cambridge Core",
		"abstract": "China's practice of gifting and loaning giant pandas has been given new impetus as a result of damage to panda-conservation facilities caused by the 2008 Sichuan earthquake and China's rise as an economic power. We suggest that a new, third phase of panda diplomacy is under way that is distinct from the previous two. Phase 1 during the Mao era (in the 1960s and 1970s) took the form of China gifting pandas to build strategic friendships. Phase 2 followed Deng Xiaoping's rise to power in 1978 when gifts became gift loans involving a capitalist lease model based on financial transactions. In the emerging phase 3, panda loans are associated with nations supplying China with valuable resources and technology and symbolize China's willingness to build guanxi—namely, deep trade relationships characterized by trust, reciprocity, loyalty, and longevity. Notable is the correlation of guanxi loan deals with nations supplying resources and technologies to China in the aftermath of the 2008 earthquake in panda habitat. As captive breeding resumes with the completion of repairs to the earthquake-damaged Wolong Breeding center, we predict that panda diplomacy will increase and that panda conservation, more than ever, will be the outcome of a complex, dynamic interplay among politics, markets, and conservation science.Environmental Practice 15:262–270 (2013)",
		"URL": "https://www.cambridge.org/core/journals/environmental-practice/article/environmental-reviews-and-case-studies-diplomats-and-refugees-panda-diplomacy-soft-cuddly-power-and-the-new-trajectory-in-panda-conservation/A23238335C47C1717417060B7AAB05AF",
		"DOI": "10.1017/S1466046613000185",
		"ISSN": "1466-0466, 1466-0474",
		"shortTitle": "ENVIRONMENTAL REVIEWS AND CASE STUDIES",
		"language": "en",
		"author": [
			{
				"family": "Buckingham",
				"given": "Kathleen Carmel"
			},
			{
				"family": "David",
				"given": "Jonathan Neil William"
			},
			{
				"family": "Jepson",
				"given": "Paul"
			}
		],
		"issued": {
			"date-parts": [
				[
					"2013",
					9
				]
			]
		},
		"accessed": {
			"date-parts": [
				[
					"2018",
					4,
					24
				]
			]
		}
	}
]